Repository: ahm-forks/xfce4-windowck-plugin
Catalog: po/*.po
Languages: id, vi

source: _Refresh
id: Sega_rkan
vi: _Làm mới

source: Help
id: Bantuan
vi: Trợ giúp

source: _Close
id: _Tutup
vi: Đóng

source: Unable to open the following url: %s
id: Tak dapat membuka url berikut: %s
vi: Không thể mở url sau: %s

source: Unsupported windowing environment
id: Lingkungan windowing tidak didukung
vi: Môi trường cửa sổ không được hỗ trợ

source: _OK
id: _Oke
vi: ĐƯỢ_C RỒI

source: Directory
id: Direktori
vi: Thư mục

source: Themes usable
id: Tema yang dapat digunakan
vi: Chủ đề có thể sử dụng

source: Control maximized windows.
id: Kendalikan jendela yang dimaksimalkan.
vi: Kiểm soát các cửa sổ tối đa hóa.

source: Control active windows.
id: Kendalikan jendela yang aktif.
vi: Kiểm soát các cửa sổ đang hoạt động.

source: Show the buttons on desktop.
id: Tampilkan tombol-tombol pada desktop.
vi: Hiển thị các nút trên máy tính để bàn.

source: Clicking the close button on the desktop causes log out.
id: Mengklik tombol tutup di desktop menyebabkan log out.
vi: Nhấp vào nút đóng trên màn hình sẽ khiến đăng xuất.

source: <b>Behaviour</b>
id: <b>Perilaku</b>
vi: <b>Hành vi</b>

source: Get in sync with the window manager theme.
id: Sinkronkan dengan tema manajer jendela.
vi: Đồng bộ hóa với chủ đề trình quản lý cửa sổ.

source: Button layout:
id: Tata letak tombol:
vi: Bố trí nút:

source: Put the buttons id in the desired order. Example: [HMC] H=Hide, M=Maximize/unMaximize, C=Close
id: Letakkan ID tombol dalam urutan yang diinginkan. Contoh: [HMC] H=Sembunyikan, M=Maksimalkan/Batalkan Maksimalkan, C=Tutup
vi: Đặt id nút theo thứ tự mong muốn. Ví dụ: [HMC] H=Ẩn, M=Tối đa hóa/không tối đa hóa, C=Đóng

source: <b>Appearance</b>
id: <b>Tampilan</b>
vi: <b>Diện mạo</b>

source: Window Header - Buttons
id: Header Jendela - Tombol
vi: Tiêu đề cửa sổ - Nút

source: Put the maximized window buttons on the panel.
id: Letakkan tombol jendela yang dimaksimalkan pada panel.
vi: Đặt các nút cửa sổ zoom trên bảng điều khiển.

source: Show the plugin on desktop.
id: Tampilkan plugin di desktop.
vi: Hiển thị plugin trên máy tính để bàn.

source: Show the window Icon.
id: Tampilkan ikon jendela.
vi: Hiển thị biểu tượng cửa sổ.

source: Window Header - Menu
id: Header Jendela - Menu
vi: Tiêu đề cửa sổ - Menu

source: Put the maximized window menu on the panel.
id: Letakkan menu jendela yang dimaksimalkan pada panel.
vi: Đặt menu cửa sổ zoom trên bảng điều khiển.

source: at most
id: paling banyak
vi: nhiều nhất

source: fixed to
id: tetap ke
vi: cố định vào

source: expand
id: perluas
vi: mở rộng

source: left
id: kiri
vi: bên trái

source: center
id: tengah
vi: trung tâm

source: right
id: kanan
vi: phải

source: Width:
id: Lebar:
vi: Chiều ngang:

source: chars
id: karakter
vi: ký tự

source: Padding:
vi: Phần đệm:

source: pixels
id: piksel
vi: pixel

source: Show the full title name
id: Tampilkan nama judul lengkap
vi: Hiển thị tên tiêu đề đầy đủ

source: Display the title in two lines
id: Tampilkan judul dalam dua baris
vi: Hiển thị tiêu đề thành hai dòng

source: Sync the font with the window manager.
id: Sinkronkan font dengan manajer jendela.
vi: Đồng bộ hóa phông chữ với trình quản lý cửa sổ.

source: Title font:
id: Font judul:
vi: Phông chữ tiêu đề:

source: Subtitle font:
id: Font subjudul:
vi: Phông chữ phụ đề:

source: Alignment:
id: Perataan:
vi: Căn chỉnh:

source: Window Header - Title
id: Header Jendela - Judul
vi: Tiêu đề cửa sổ - Tiêu đề

source: Put the maximized window title on the panel.
id: Letakkan judul jendela yang dimaksimalkan pada panel.
vi: Đặt tiêu đề cửa sổ tối đa trên bảng điều khiển.
